<template>
  <div class="mt-15 mb-15">
    <div class="text-center position__relative">
             <span class="t40600 primary--text  d-none d-md-block">
                    درخواست سرویس از مسیر به چه صورت است؟
             </span>
              <span class="t24600 primary--text  d-block d-sm-none ">
                  درخواست <span class="primaryYellow--text">سرویس</span> از مسیر به چه صورت است؟
             </span>
      <div class="request-masir-svg-position d-none d-md-block">
        <img src="~/assets/img/WhyMasirSvg.svg" alt="">

      </div>
    </div>
    <div class="text-justify pt-10 mt-15 px-15 mx-5  d-none d-md-flex">
             <span class="t18400 black--text lh-40">
                لودر یکی از کاربردی‌ترین ماشین‌آلات ساختمانی و عمرانی است. این ماشین که در اندازه‌های مختلف ساخته می‌شود به دلیل عملکرد و انعطاف‌پذیری زیادی که دارد و نیز با کمک تغییر جام می‌تواند بسیاری از کارها را انجام دهد. لودر موارد استفاده بسیاری دارد که برخی از آن‌ها عبارتند از: ایجاد خاکریزها، حفاری زیرزمین بناها، پرکردن خندقها، خاکریزی اطراف لوله‌های کارگذاشته شده در کانال‌ها، بارکردن کامیون‌ها، حمل بتن به محل قالب‌ها و بلند کردن و حمل مصالح ساختمانی. به ماشین لودر می‌توان انواع ملحقات نظیر برف‌روب، کانال‌کن، لوله‌بر، لوله‌گذار و جرثقیل و لیفتراک را نصب کرد و کاربردهای دیگری از آن گرفت.
             </span>


    </div>
    <div class="text-justify pt-15 d-block d-sm-none">
             <span class="t18400 black--text lh-40">
                لودر یکی از کاربردی‌ترین ماشین‌آلات ساختمانی و عمرانی است. این ماشین که در اندازه‌های مختلف ساخته می‌شود به دلیل عملکرد و انعطاف‌پذیری زیادی که دارد و نیز با کمک تغییر جام می‌تواند بسیاری از کارها را انجام دهد. لودر موارد استفاده بسیاری دارد که برخی از آن‌ها عبارتند از: ایجاد خاکریزها، حفاری زیرزمین بناها، پرکردن خندقها، خاکریزی اطراف لوله‌های کارگذاشته شده در کانال‌ها، بارکردن کامیون‌ها، حمل بتن به محل قالب‌ها و بلند کردن و حمل مصالح ساختمانی. به ماشین لودر می‌توان انواع ملحقات نظیر برف‌روب، کانال‌کن، لوله‌بر، لوله‌گذار و جرثقیل و لیفتراک را نصب کرد و کاربردهای دیگری از آن گرفت.
             </span>
    </div>
  </div>
</template>
<script>
export default {

}
</script>
<style lang="">

</style>
